import style from './block_2.module.css'


const Block_2 = () =><section className={style.section}>
    <div className={style.wrapper}>
        <h1 className={style.tittle}>Почему стоит сдать комнату мне?</h1>
        <div className={style.content_wrapper}>
            <p className={style.text}>
                Во-первых я отвественный и пунктуальный Беларус. Я работаю в институте, имею стабильный доход, 
                и буду платить всегда вовремя
            </p>
            <p className={style.text}>
                Во-вторых я имею опыт аренды жилья, поэтому я понимаю как важно оплачивать коммунальные счета, 
                и то, что нужно делать это до 25 числа. Также понимаю и отношусь ко всем вещам бережно
            </p>
            <p className={style.text}>
                В-третьих я очень редко выпиваю, и если выпиваю, то делаю это не дома. Также я не курю. Единственная 
                вредная привычка - это, то, что я парю электронки, поэтому квартира остаётся без запахов и лишней грязи
            </p>
            <p className={style.text}>
                В-четвертых я спокойный, без шумных компаний. Я не устраиваю вечеринки, не приношу кучу людей к себе домой 
                и не шумлю до поздней ночи. Квартира остаётся тихой и комфортной для всех
            </p>
            <p className={style.text}>
                В заключении скажу, что я открыт к общению и договорённостям. Я не избегаю разговоров с собственником, если есть вопросы по оплате, 
                ремонту или условиям проживания. Всегда готов услышать и найти компромисс, чтобы не было недопонимания и конфликтов)
            </p>
        </div>
    </div>
</section>


export default Block_2