import style from './block_4.module.css'



const Block_4 = () =><section className={style.section}>
    <div className={style.wrapper}>
        <h1 className={style.tittle}>Как я упрощу вам жизнь как собственнику</h1>
        <p className={style.text}>
            Я не хочу быть «ещё одним жильцом», который создаёт работу. Я хочу быть тем, кто снижает вашу головную боль, 
            а не увеличивает её
        </p>
        <p className={style.content}>
            Я не буду ничего скрывать и сразу честно обсужу с вами всё: если что‑то непонятно, есть вопросы или 
            предложения по договору или условиям проживания. Для меня важно договориться сразу, без недопонимания и накопленных претензий
        </p>
        <p className={style.content}>
            если возникнут вопросы по оплате, коммуналке или состоянию квартиры, я напишу вам первым, а не буду ждать, пока вы сами «найдёте проблемы»
        </p>
        <p className={style.content}>
            если заметил, что что‑то не работает (кран, розетка, окно), я сообщу вам и не буду пытаться сам всё починить
        </p>
        <p className={style.content}>
            если вам нужно, я могу помочь с фото квартиры (для новых объявлений), или с другими просьбами
        </p>
        <p className={style.content}>
            Я понимаю, что любое жильё — это часть вашей жизни, поэтому отношусь к нему максимально аккуратно и с уважением
        </p>
    </div>
</section>



export default Block_4